window.DRILL_META = {
 "PROV_ADCODE": {
  "河北省": "130000",
  "天津市": "120000",
  "山西省": "140000",
  "辽宁省": "210000",
  "吉林省": "220000",
  "黑龙江省": "230000",
  "山东省": "370000",
  "江苏省": "320000",
  "安徽省": "340000",
  "浙江省": "330000",
  "福建省": "350000",
  "江西省": "360000",
  "河南省": "410000",
  "湖北省": "420000",
  "湖南省": "430000",
  "广东省": "440000",
  "海南省": "460000",
  "广西壮族自治区": "450000",
  "重庆市": "500000",
  "四川省": "510000",
  "贵州省": "520000",
  "云南省": "530000",
  "陕西省": "610000",
  "甘肃省": "620000",
  "青海省": "630000",
  "宁夏回族自治区": "640000",
  "新疆维吾尔自治区": "650000",
  "内蒙古自治区": "150000",
  "西藏自治区": "540000",
  "北京市": "110000",
  "上海市": "310000",
  "台湾省": null
 },
 "CITY_HOST": {
  "苏州市": {
   "lvl": "高",
   "province": "江苏省"
  },
  "潜江市": {
   "lvl": "高",
   "province": "湖北省"
  },
  "湛江市": {
   "lvl": "高",
   "province": "广东省"
  },
  "潍坊市": {
   "lvl": "高",
   "province": "山东省"
  },
  "唐山市": {
   "lvl": "高",
   "province": "河北省"
  },
  "锡林郭勒盟": {
   "lvl": "高",
   "province": "内蒙古自治区"
  },
  "威海市": {
   "lvl": "高",
   "province": "山东省"
  },
  "烟台市": {
   "lvl": "高",
   "province": "山东省"
  },
  "济宁市": {
   "lvl": "高",
   "province": "山东省"
  },
  "青岛市": {
   "lvl": "高",
   "province": "山东省"
  },
  "江门市": {
   "lvl": "高",
   "province": "广东省"
  },
  "阳江市": {
   "lvl": "高",
   "province": "广东省"
  },
  "珠海市": {
   "lvl": "中",
   "province": "广东省"
  },
  "茂名市": {
   "lvl": "中",
   "province": "广东省"
  },
  "潮州市": {
   "lvl": "中",
   "province": "广东省"
  },
  "宁德市": {
   "lvl": "高",
   "province": "福建省"
  },
  "泰州市": {
   "lvl": "高",
   "province": "江苏省"
  },
  "荆州市": {
   "lvl": "高",
   "province": "湖北省"
  }
 },
 "COUNTY_HOST": {
  "常熟市": {
   "cityName": "苏州市",
   "province": "江苏省"
  },
  "吴江区": {
   "cityName": "苏州市",
   "province": "江苏省"
  },
  "潜江市": {
   "cityName": "潜江市",
   "province": "湖北省"
  },
  "湛江市": {
   "cityName": "湛江市",
   "province": "广东省"
  },
  "寿光市": {
   "cityName": "潍坊市",
   "province": "山东省"
  },
  "迁西县": {
   "cityName": "唐山市",
   "province": "河北省"
  },
  "锡林浩特市": {
   "cityName": "锡林郭勒盟",
   "province": "内蒙古自治区"
  },
  "荣成市": {
   "cityName": "威海市",
   "province": "山东省"
  },
  "栖霞市": {
   "cityName": "烟台市",
   "province": "山东省"
  },
  "微山县": {
   "cityName": "济宁市",
   "province": "山东省"
  },
  "平度市": {
   "cityName": "青岛市",
   "province": "山东省"
  },
  "台山市": {
   "cityName": "江门市",
   "province": "广东省"
  },
  "阳西县": {
   "cityName": "阳江市",
   "province": "广东省"
  },
  "斗门区": {
   "cityName": "珠海市",
   "province": "广东省"
  },
  "电白区": {
   "cityName": "茂名市",
   "province": "广东省"
  },
  "饶平县": {
   "cityName": "潮州市",
   "province": "广东省"
  },
  "霞浦县": {
   "cityName": "宁德市",
   "province": "福建省"
  },
  "兴化市": {
   "cityName": "泰州市",
   "province": "江苏省"
  },
  "洪湖市": {
   "cityName": "荆州市",
   "province": "湖北省"
  }
 }
};
